news/output/korean_prime_minister.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Moon übernimmt Präsidentenamt in Südkorea | Moon takes over President-role in South Korea | Moon氏が韓国大統領職を引き継ぐ</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
In Südkorea ist der linksliberale Politiker Moon Jae In offiziell als Sieger der Präsidentenwahl bestätigt worden. Wie die Wahlkommission in Seoul mitteilte, erhielt Moon 41,1 Prozent der Stimmen. Die Wahl stand unter dem Eindruck des Korruptionsskandals um die abgesetzte Staatschefin Park Geun Hye sowie der wachsenden Spannungen im Atomstreit mit der kommunistischen Führung in Nordkorea. Moon will wieder an die Politik der Annäherung an Pjöngjang wie unter Südkoreas früheren liberalen Präsidenten anknüpfen.
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">word</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<ul class="org-ul">
<li>übernehmen
</li>
<li>bestätigen
<ul class="org-ul">
<li>confirm
</li>
</ul>
</li>
<li>mitteilen
<ul class="org-ul">
<li>tell something
</li>
</ul>
</li>
<li>erhielt
<ul class="org-ul">
<li>stand
</li>
</ul>
</li>
<li>Eindruck
<ul class="org-ul">
<li>impression
</li>
</ul>
</li>
<li>Spannung
</li>
</ul>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">translation</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
In South Korea the left-wing politician, Moon Jae In, was officially confirmed as the winner of the president elections. As election commmisions reported, Moon acquired 41.1% agreement. The election happened under the impression of corruption scandal ex-President Park Geun Hye 
</p>
</div>
</div>
